/* Localized versions of Info.plist keys */

CFBundleName = "Promela";
CFBundleShortVersionString = "1.0";
CFBundleGetInfoString = "Promela Mode 1.0, Copyright 2004";
NSHumanReadableCopyright = "© 2004 Ingmar Stein";